
/* Class = "NSWindow"; title = "Snippet Editor"; ObjectID = "371"; */
"371.title" = "Snippet Editor";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "559"; */
"559.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "562"; */
"562.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; placeholderString = "Scope"; ObjectID = "583"; */
"583.placeholderString" = "Scope";

/* Class = "NSTextFieldCell"; title = "Big Name Field Editable"; ObjectID = "600"; */
"600.title" = "Big Name Field Editable";

/* Class = "NSTokenFieldCell"; placeholderString = "Languages"; ObjectID = "604"; */
"604.placeholderString" = "Linguagens";

/* Class = "NSTextFieldCell"; title = "⇥"; ObjectID = "606"; */
"606.title" = "⇥";

/* Class = "NSSegmentedCell"; 720.ibShadowedLabels[0] = "Import"; ObjectID = "720"; */
"720.ibShadowedLabels[0]" = "Importar";

/* Class = "NSSegmentedCell"; 720.ibShadowedLabels[1] = "Export"; ObjectID = "720"; */
"720.ibShadowedLabels[1]" = "Exportar";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Languages"; ObjectID = "852"; */
"852.ibShadowedIsNilPlaceholder" = "Linguagens";

/* Class = "IBBindingConnection"; ibShadowedMultipleValuesPlaceholder = "Languages"; ObjectID = "852"; */
"852.ibShadowedMultipleValuesPlaceholder" = "Linguagens";

/* Class = "IBBindingConnection"; ibShadowedNoSelectionPlaceholder = "Languages"; ObjectID = "852"; */
"852.ibShadowedNoSelectionPlaceholder" = "Linguagens";

/* Class = "IBBindingConnection"; ibShadowedNotApplicablePlaceholder = "Languages"; ObjectID = "852"; */
"852.ibShadowedNotApplicablePlaceholder" = "Linguagens";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Scope Selector"; ObjectID = "855"; */
"855.ibShadowedIsNilPlaceholder" = "Scope Selector";

/* Class = "IBBindingConnection"; ibShadowedMultipleValuesPlaceholder = "Scope Selector"; ObjectID = "855"; */
"855.ibShadowedMultipleValuesPlaceholder" = "Scope Selector";

/* Class = "IBBindingConnection"; ibShadowedNoSelectionPlaceholder = "Scope Selector"; ObjectID = "855"; */
"855.ibShadowedNoSelectionPlaceholder" = "Scope Selector";

/* Class = "IBBindingConnection"; ibShadowedNotApplicablePlaceholder = "Scope Selector"; ObjectID = "855"; */
"855.ibShadowedNotApplicablePlaceholder" = "Scope Selector";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "No Selection"; ObjectID = "858"; */
"858.ibShadowedIsNilPlaceholder" = "No Selection";

/* Class = "NSButtonCell"; title = "Start of Line"; ObjectID = "880"; */
"880.title" = "Início da linha";
